<html>
<style>
body {
    font-family: sans-serif;
}
</style>
<body>

<center>
<p><img title="maker club" src="makerclub.jpg" alt="" width="563" height="203" /></p>
</center>

<div style="max-width: 70%; margin-left:auto;margin-right:auto;">
  <a href="index.html"><button type="button">English</button></a>
  <h1>Les avantages d'&ecirc;tre un b&eacute;n&eacute;vole</h1>
  <ul>
  <li>Acqu&eacute;rir de l'exp&eacute;rience utile avec la technologie</li>
  <li>Rencontrer des gens ayant des int&eacute;r&ecirc;ts similaires</li>
  <li>Collaborer sur les nouveaux projets excitant</li>
  <li>&Ecirc;tre impliqu&eacute; dans le r&eacute;seau &laquo;Maker&raquo;</li>
  </ul>
  <h1>Opportunit&eacute;s pour les b&eacute;n&eacute;vole</h1>
  <ul>
  <li>Aider pendant les ateliers (2-3 fois par semaine)</li>
  <li>Aider lors des &eacute;v&eacute;nements sur le campus comme la Journ&eacute;e de design, les d&eacute;fis de l'atelier Makerspace, clubs, la semaine de l&rsquo;entrepreneuriat</li>
  <li>Aider lors des &eacute;v&eacute;nements hors campus comme les atelier makermobiles, des conf&eacute;rences, et des festivals.</li>
  <li>Aider &agrave; entretenir le mat&eacute;riel</li>
  <li>Offrir une formation pour ceux qui souhaitent en apprendre davantage sur la technologie dans l'espace Maker</li>
  <li>Cr&eacute;er des projets de conception demand&eacute;s par la communaut&eacute;</li>
  </ul>
  <h1>Comment devenir b&eacute;n&eacute;vole</h1>
  <h2>Obtenir votre formation:</h2>
  <p>Le but est de vous familiariser avec toutes les plates-formes disponibles dans l&rsquo;Atelier Makerspace. &nbsp;</p>
  <ul>
  <li>Station de soudage</li>
  <li>D&eacute;coupe Laser</li>
  <li>Impression 3D sur tous les imprimantes disponibles dans l&rsquo;atelier Makerspace</li>
  </ul>
  <h2>Obtenez votre certification</h2>
  <p>Pour devenir certifi&eacute;, le b&eacute;n&eacute;vole doit prouver une connaissance standard de l'&eacute;quipement Pour faire cela, il doit recevoir une formation d'un coordonnateur de l&rsquo;atelier Makerspace et attendre un minimum de 24 heures avant de revenir pour effectuer leur test de certification.</p>
  <h2>Donnez de votre temps</h2>
  <p>Maintenant que vous avez votre certification. Vous &ecirc;tes pr&ecirc;t &agrave; aller.</p>
  <p>&nbsp;</p>

</div>

</body>
</html>
